import React, { Component } from 'react'

export default class PostPageEditor extends Component {
    render() {
        return (
            <div className="postPageProductDescription">
                <iframe width="100%" height="360" src="https://www.youtube.com/embed/YUeZmdvnHog" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
                <p>مسلسل قائم على عدة علوم ومعارف و إيديولوجيات :<br />1.الفيزياء والكيمياء ونظرية السفر عبر الزمن2.أسئلة الوجود الفلسفية وإضافة أطاريح ، ( نيتش ، وشيكسبير ، وغيرهم)<br />3:دور الديانات السماوية خصوصا المسيحية ، في سيرورة الكون
                حسب معتقداتهم ، وتسمية أبطال المسلسل بأسماء بعض الأنبياء ك ( آدم ويونس ،... ليس اعتباطيا ، بل له دلالة ، آدم المنتج للأحداث ، ويونس هو المخلص أو المنقد من الكارثة ) + صراع الشر والخير ، وهو صراع أبدي مذكور في جميع الديانات
                ...4 . التكنولوجيا والبرمجيات المتمثلة في آلة السفر ....5. كبار السن غالبا ما يموتون وهم حاملين معهم أسرار حفاظا على سيرورة البقاء ....<br />6. أبرز الأحداث التاريخية ، كحادثة التشيرنوبيل المعروفة ، دور المفاعل النووي
                ...<br />لكن الشيء الممتع في السلسة الغامضة هي نوعية الحوار المحبوكة والمدروسة ، بحيث تترك في المشاهدحيرة و أسئلة كونية ك ( دورنا نحن في هذا الكون ) ( ولماذا خلق الكون ...وغيرها من الفلسفة<br />الميتافيزيقية ...)<br />7:
                رغم ان المسلسل ليس بقديم لكن احترافية التصوير عند المخرج تشعرك انك تعيش الأحداث في الازمنة الثلاثة و تنسى اصلا انه من2017❤️❤️<br />منقول<br /><br />لكنني بدأت أكتشف في الرواية نوع من مبالغة في إظهار معنى التصوف، وهنا توقفت
                كثيرًا ورحت أقارن بينها وبين عملين لأمين معلوف "سمرقند" التي قرأتها منذ بضع سنوات و"الهويات القاتلة" التي كنت أقرأها في الوقت نفسه. فلاحظت ميلاً عند الكتّاب الحاليين بربط الإسلام بالتصوف من جهة وبالتعصب من جهة أخرى،
                وذلك لإعطاء صورة مختلفة عن الإسلام وعن التصوف. فهم يميلون إلى إظهار المسلم إما متصوف(بما ينشدونه بالتصوف) أو المسلم المتعصب المتشدد الإرهابي المتطرف. ما من حل وسط! ما من مسلم مؤمن بصدق معتدل ومنفتح ومحب ومتسامح دون
                تطرف في طقوس وممارسات. شعرت وكأنني أمام مدرسة تُروّج لهذه الفكرة، وكأنها مدرسة سرية تسوّق لأفكار حول الإسلام ربما لتقرب وربما لتنفر وربما لتشوه.<br /><br /></p>
            </div>
        )
    }
}
