import React, { Component } from 'react'

export default class Policy extends Component {

    render() {
        return (
        <main>
        <div className="container">
          <div className="abouthome">
            <div className="aboutpart policy">
              <h2>سياسة الخصوصية</h2>
              <div>
                <h3>الخصوصية</h3>
                <hr />
                <p>الويب يعني ثقافة المشاركة، لذلك نعتقد في مدونة توتومينا بأن المعلومة مهما كانت بسيطة لا يجب أن تبقى حكرا على أشخاص معينين بل يجب مشاركتها مع الآخرين وبذلك نرتقي بأنفسنا وبمحتوى لغتنا العربية العزيزة على الإنترنت.<br />بأنفسنا
                  وبمحتوى لغتنا العربية العزيزة على الإنترنت.<br />نرتقي بأنفسنا وبمحتوى لغتنا العربية العزيزة على الإنترنت.<br />بأنفسنا وبمحتوى لغتنا العربية العزيزة على الإنترنت. نرتقي بأنفسنا وبمحتوى لغتنا العربية العزيزة على
                  الإنترنت.<br />بأنفسنا وبمحتوى لغتنا العربية العزيزة على الإنترنت.<br /></p>
              </div>
              <div>
                <h3>الخصوصية</h3>
                <hr />
                <p>الويب يعني ثقافة المشاركة، لذلك نعتقد في مدونة توتومينا بأن المعلومة مهما كانت بسيطة لا يجب أن تبقى حكرا على أشخاص معينين بل يجب مشاركتها مع الآخرين وبذلك نرتقي بأنفسنا وبمحتوى لغتنا العربية العزيزة على الإنترنت.<br />بأنفسنا
                  وبمحتوى لغتنا العربية العزيزة على الإنترنت.<br />نرتقي بأنفسنا وبمحتوى لغتنا العربية العزيزة على الإنترنت.<br />بأنفسنا وبمحتوى لغتنا العربية العزيزة على الإنترنت.نرتقي بأنفسنا وبمحتوى لغتنا العربية العزيزة على
                  الإنترنت.<br />بأنفسنا وبمحتوى لغتنا العربية العزيزة على الإنترنت.<br /></p>
              </div>
            </div>
          </div>
        </div>
      </main>
        )
    }
}
